<?php
return [
    'carousel'=>[
    'header'=>'ДОСТУПНЫЕ',
    'header2'=>'ИТ-РЕШЕНИЯ',
    'desc'=>'Мы используем максимальный спектр современных информационных технологий и управленческих подходов для решения задач наших партнеров. Наша работа повышает эффективность бизнеса и создает основу для его дальнейшего развития.',
    'about_button'=>'О КОМПАНИИ',
    'production'=>'Продукция',
    'desc2'=>'Партнерство с мировыми лидерами позволяет нам
                    предлагать лучшие решения на рынке Узбекистана',
 ],
   'services'=>[
       'experience'=>'лет опыта',
       'brand'=>'брендов',
       'country'=>'стран',
       'partner'=>'партнеров',
       'worker'=>'сотрудников',
   ],
    'about'=>[
        'header'=>'несколько слов о',
        'header2'=>'компании',
        'desc1'=>'Мы сплоченная команда профессионалов, которая
						развивает ИТ рынок и
						делает доступными ИТ-решения для Узбекистана. Мы гарантируем полную поддержку каждому
						Партнеру. ',
        'desc2'=>'Наша команда объединяет специалистов с высшим профильным образованием и международной
						сертификацией, которые имеют огромный опыт работы в области ИТ и Телеком индустрии.',
    ],
    'trust'=>[
        'header'=>'кто нам доверяет',
        'header2'=>'вендоры',
        'desc'=>'Партнерство с мировыми лидерами позволяет нам
					предлагать лучшие IT-решения на рынке',
        'vendors'=>' Все вендоры',
    ],
    'news'=>[
        'header'=>'Будьте в курсе',
        'header2'=>'Новости',
        'desc'=>'В этом разделе вы найдете полезные статьи, новости,
					а также акции компании',
        'read'=>'Читать',
    ],
    'contact'=>[
        'header'=>'Свяжитесь с нами',
        'header2'=>'Контакты',
        'desc'=>'Мы будем рады ответить на любые Ваши вопросы и обсудить
            возможности сотрудничества. Для того, чтобы начать работать
            с нами, заполните форму ниже, и наш Менеджер свяжется с Вами.',
        'form'=>'Оставить заявку',
        'name'=>'Ф.И.О',
        'send'=>'Отправить',
        'address'=>'Адрес',
        'phone'=>'Телефон',

    ],

    'menu'=>[
        'gen'=>'Главная',
        'menu'=>'Меню',
        'about'=>'О нас',
        'vendor'=>'Вендоры',
        'product'=>'Продукция',
        'new'=>'Новости',
        'contact'=>'Контакты',
    ]
];
